{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[ASSISTANT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "[USER]": 7,
      "[ASSISTANT]": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      "/": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      "=": 25,
      ">": 26,
      "@": 27,
      "[": 28,
      "\\": 29,
      "]": 30,
      "^": 31,
      "_": 32,
      "`": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "{": 60,
      "|": 61,
      "}": 62,
      "~": 63,
      "ยฃ": 64,
      "ยง": 65,
      "ยฉ": 66,
      "ยซ": 67,
      "ยฎ": 68,
      "ยฐ": 69,
      "ยฑ": 70,
      "ยฒ": 71,
      "ยณ": 72,
      "ยด": 73,
      "ยต": 74,
      "ยท": 75,
      "ยบ": 76,
      "ยป": 77,
      "ยผ": 78,
      "ยฝ": 79,
      "ร": 80,
      "ร": 81,
      "ร": 82,
      "รก": 83,
      "รข": 84,
      "รฃ": 85,
      "รค": 86,
      "รฅ": 87,
      "รฆ": 88,
      "รง": 89,
      "รจ": 90,
      "รฉ": 91,
      "รช": 92,
      "รซ": 93,
      "รฌ": 94,
      "รญ": 95,
      "รฎ": 96,
      "รฏ": 97,
      "รฐ": 98,
      "รฑ": 99,
      "รฒ": 100,
      "รณ": 101,
      "รด": 102,
      "รต": 103,
      "รถ": 104,
      "รธ": 105,
      "รน": 106,
      "รบ": 107,
      "รป": 108,
      "รผ": 109,
      "รพ": 110,
      "ฤ": 111,
      "ฤ": 112,
      "ฤ": 113,
      "ฤ": 114,
      "ฤ": 115,
      "ฤ": 116,
      "ฤ": 117,
      "ฤฉ": 118,
      "ฤซ": 119,
      "ฤฑ": 120,
      "ล": 121,
      "ล": 122,
      "ล": 123,
      "ล": 124,
      "ล": 125,
      "ล": 126,
      "ล": 127,
      "ลก": 128,
      "ลซ": 129,
      "ลพ": 130,
      "ว": 131,
      "ว": 132,
      "ว": 133,
      "ษ": 134,
      "ษ": 135,
      "ษ": 136,
      "ษ": 137,
      "ษ": 138,
      "ษ": 139,
      "ษ": 140,
      "ษก": 141,
      "ษฃ": 142,
      "ษฆ": 143,
      "ษจ": 144,
      "ษช": 145,
      "ษฏ": 146,
      "ษฒ": 147,
      "ษต": 148,
      "ษพ": 149,
      "ส": 150,
      "ส": 151,
      "ส": 152,
      "ส": 153,
      "ส": 154,
      "ส": 155,
      "ส": 156,
      "ส": 157,
      "ส": 158,
      "ส": 159,
      "ส": 160,
      "สฐ": 161,
      "สฒ": 162,
      "สป": 163,
      "สผ": 164,
      "สพ": 165,
      "สฟ": 166,
      "ห": 167,
      "ห": 168,
      "ห": 169,
      "ห": 170,
      "ฬ": 171,
      "ฬ": 172,
      "ฬ": 173,
      "ฬ": 174,
      "ฬ": 175,
      "ฬ": 176,
      "ฬ": 177,
      "ฬฃ": 178,
      "ฬช": 179,
      "ฬฏ": 180,
      "อก": 181,
      "ฮฌ": 182,
      "ฮญ": 183,
      "ฮฎ": 184,
      "ฮฏ": 185,
      "ฮฑ": 186,
      "ฮฒ": 187,
      "ฮณ": 188,
      "ฮด": 189,
      "ฮต": 190,
      "ฮถ": 191,
      "ฮท": 192,
      "ฮธ": 193,
      "ฮน": 194,
      "ฮบ": 195,
      "ฮป": 196,
      "ฮผ": 197,
      "ฮฝ": 198,
      "ฮพ": 199,
      "ฮฟ": 200,
      "ฯ": 201,
      "ฯ": 202,
      "ฯ": 203,
      "ฯ": 204,
      "ฯ": 205,
      "ฯ": 206,
      "ฯ": 207,
      "ฯ": 208,
      "ฯ": 209,
      "ฯ": 210,
      "ฯ": 211,
      "ฯ": 212,
      "ฯ": 213,
      "ฯซ": 214,
      "ฯฏ": 215,
      "ะฐ": 216,
      "ะฑ": 217,
      "ะฒ": 218,
      "ะณ": 219,
      "ะด": 220,
      "ะต": 221,
      "ะถ": 222,
      "ะท": 223,
      "ะธ": 224,
      "ะน": 225,
      "ะบ": 226,
      "ะป": 227,
      "ะผ": 228,
      "ะฝ": 229,
      "ะพ": 230,
      "ะฟ": 231,
      "ั": 232,
      "ั": 233,
      "ั": 234,
      "ั": 235,
      "ั": 236,
      "ั": 237,
      "ั": 238,
      "ั": 239,
      "ั": 240,
      "ั": 241,
      "ั": 242,
      "ั": 243,
      "ั": 244,
      "ั": 245,
      "ั": 246,
      "ั": 247,
      "ั": 248,
      "ั": 249,
      "า": 250,
      "า": 251,
      "าก": 252,
      "ำ": 253,
      "ีก": 254,
      "ีข": 255,
      "ีค": 256,
      "ีฅ": 257,
      "ีซ": 258,
      "ีฌ": 259,
      "ีฏ": 260,
      "ีฒ": 261,
      "ีณ": 262,
      "ีด": 263,
      "ีต": 264,
      "ีถ": 265,
      "ีท": 266,
      "ีธ": 267,
      "ีบ": 268,
      "ีผ": 269,
      "ีฝ": 270,
      "ีพ": 271,
      "ีฟ": 272,
      "ึ": 273,
      "ึ": 274,
      "ึ": 275,
      "ึฐ": 276,
      "ึด": 277,
      "ึท": 278,
      "ึธ": 279,
      "ึผ": 280,
      "ื": 281,
      "ื": 282,
      "ื": 283,
      "ื": 284,
      "ื": 285,
      "ื": 286,
      "ื": 287,
      "ื": 288,
      "ื": 289,
      "ื": 290,
      "ื": 291,
      "ื": 292,
      "ื": 293,
      "ื": 294,
      "ื": 295,
      "ืก": 296,
      "ืข": 297,
      "ืค": 298,
      "ืฆ": 299,
      "ืง": 300,
      "ืจ": 301,
      "ืฉ": 302,
      "ืช": 303,
      "ุก": 304,
      "ุข": 305,
      "ุฃ": 306,
      "ุค": 307,
      "ุฅ": 308,
      "ุฆ": 309,
      "ุง": 310,
      "ุจ": 311,
      "ุฉ": 312,
      "ุช": 313,
      "ุซ": 314,
      "ุฌ": 315,
      "ุญ": 316,
      "ุฎ": 317,
      "ุฏ": 318,
      "ุฐ": 319,
      "ุฑ": 320,
      "ุฒ": 321,
      "ุณ": 322,
      "ุด": 323,
      "ุต": 324,
      "ุถ": 325,
      "ุท": 326,
      "ุธ": 327,
      "ุน": 328,
      "ุบ": 329,
      "ู": 330,
      "ู": 331,
      "ู": 332,
      "ู": 333,
      "ู": 334,
      "ู": 335,
      "ู": 336,
      "ู": 337,
      "ู": 338,
      "ู": 339,
      "ู": 340,
      "ู": 341,
      "ู": 342,
      "ู": 343,
      "ู": 344,
      "ู": 345,
      "ู": 346,
      "ู": 347,
      "ู": 348,
      "ู": 349,
      "ู": 350,
      "ูฐ": 351,
      "ูฑ": 352,
      "ูน": 353,
      "ูพ": 354,
      "ฺ": 355,
      "ฺ": 356,
      "ฺ": 357,
      "ฺ": 358,
      "ฺฉ": 359,
      "ฺฏ": 360,
      "ฺพ": 361,
      "": 362,
      "": 363,
      "": 364,
      "": 365,
      "ก": 366,
      "ฅ": 367,
      "ฆ": 368,
      "": 369,
      "": 370,
      "": 371,
      "": 372,
      "ฃ": 373,
      "ซ": 374,
      "เค": 375,
      "เค": 376,
      "เค": 377,
      "เค": 378,
      "เค": 379,
      "เค": 380,
      "เค": 381,
      "เค": 382,
      "เค": 383,
      "เค": 384,
      "เค": 385,
      "เค": 386,
      "เค": 387,
      "เค": 388,
      "เค": 389,
      "เค": 390,
      "เค": 391,
      "เค": 392,
      "เค": 393,
      "เค": 394,
      "เค": 395,
      "เคก": 396,
      "เคข": 397,
      "เคฃ": 398,
      "เคค": 399,
      "เคฅ": 400,
      "เคฆ": 401,
      "เคง": 402,
      "เคจ": 403,
      "เคช": 404,
      "เคซ": 405,
      "เคฌ": 406,
      "เคญ": 407,
      "เคฎ": 408,
      "เคฏ": 409,
      "เคฐ": 410,
      "เคฒ": 411,
      "เคณ": 412,
      "เคต": 413,
      "เคถ": 414,
      "เคท": 415,
      "เคธ": 416,
      "เคน": 417,
      "เคผ": 418,
      "เคพ": 419,
      "เคฟ": 420,
      "เฅ": 421,
      "เฅ": 422,
      "เฅ": 423,
      "เฅ": 424,
      "เฅ": 425,
      "เฅ": 426,
      "เฅ": 427,
      "เฅ": 428,
      "เฅ": 429,
      "เฅ": 430,
      "เฅฅ": 431,
      "เฆ": 432,
      "เฆ": 433,
      "เฆ": 434,
      "เฆ": 435,
      "เฆ": 436,
      "เฆ": 437,
      "เฆ": 438,
      "เฆ": 439,
      "เฆก": 440,
      "เฆค": 441,
      "เฆฆ": 442,
      "เฆง": 443,
      "เฆจ": 444,
      "เฆช": 445,
      "เฆฌ": 446,
      "เฆญ": 447,
      "เฆฎ": 448,
      "เฆฏ": 449,
      "เฆฐ": 450,
      "เฆฒ": 451,
      "เฆถ": 452,
      "เฆท": 453,
      "เฆธ": 454,
      "เฆน": 455,
      "เฆผ": 456,
      "เฆพ": 457,
      "เฆฟ": 458,
      "เง": 459,
      "เง": 460,
      "เง": 461,
      "เง": 462,
      "เง": 463,
      "เจ": 464,
      "เจ": 465,
      "เจ": 466,
      "เจ": 467,
      "เจ": 468,
      "เจ": 469,
      "เจ": 470,
      "เจ": 471,
      "เจฃ": 472,
      "เจค": 473,
      "เจฆ": 474,
      "เจจ": 475,
      "เจช": 476,
      "เจฌ": 477,
      "เจฎ": 478,
      "เจฐ": 479,
      "เจฒ": 480,
      "เจต": 481,
      "เจธ": 482,
      "เจน": 483,
      "เจพ": 484,
      "เจฟ": 485,
      "เฉ": 486,
      "เฉ": 487,
      "เฉ": 488,
      "เฉ": 489,
      "เฉ": 490,
      "เฉฐ": 491,
      "เฉฑ": 492,
      "เชฆ": 493,
      "เชฐ": 494,
      "เฎ": 495,
      "เฎ": 496,
      "เฎ": 497,
      "เฎ": 498,
      "เฎ": 499,
      "เฎ": 500,
      "เฎ": 501,
      "เฎ": 502,
      "เฎ": 503,
      "เฎ": 504,
      "เฎ": 505,
      "เฎ": 506,
      "เฎฃ": 507,
      "เฎค": 508,
      "เฎจ": 509,
      "เฎฉ": 510,
      "เฎช": 511,
      "เฎฎ": 512,
      "เฎฏ": 513,
      "เฎฐ": 514,
      "เฎฑ": 515,
      "เฎฒ": 516,
      "เฎณ": 517,
      "เฎด": 518,
      "เฎต": 519,
      "เฎธ": 520,
      "เฎพ": 521,
      "เฎฟ": 522,
      "เฏ": 523,
      "เฏ": 524,
      "เฏ": 525,
      "เฏ": 526,
      "เฏ": 527,
      "เฏ": 528,
      "เฏ": 529,
      "เฏ": 530,
      "เฏ": 531,
      "เฐ": 532,
      "เฐค": 533,
      "เฐฆ": 534,
      "เฐจ": 535,
      "เฐฐ": 536,
      "เฐฒ": 537,
      "เฐพ": 538,
      "เฑ": 539,
      "เฑ": 540,
      "เฒ": 541,
      "เฒ": 542,
      "เฒ": 543,
      "เฒ": 544,
      "เฒ": 545,
      "เฒ": 546,
      "เฒก": 547,
      "เฒค": 548,
      "เฒฅ": 549,
      "เฒฆ": 550,
      "เฒจ": 551,
      "เฒช": 552,
      "เฒฌ": 553,
      "เฒฎ": 554,
      "เฒฏ": 555,
      "เฒฐ": 556,
      "เฒฒ": 557,
      "เฒณ": 558,
      "เฒต": 559,
      "เฒถ": 560,
      "เฒธ": 561,
      "เฒน": 562,
      "เฒพ": 563,
      "เฒฟ": 564,
      "เณ": 565,
      "เณ": 566,
      "เณ": 567,
      "เณ": 568,
      "เณ": 569,
      "เณ": 570,
      "เณ": 571,
      "เณ": 572,
      "เด": 573,
      "เด": 574,
      "เด": 575,
      "เด": 576,
      "เด": 577,
      "เด": 578,
      "เด": 579,
      "เด": 580,
      "เด": 581,
      "เด": 582,
      "เด": 583,
      "เด": 584,
      "เด": 585,
      "เด": 586,
      "เด": 587,
      "เด": 588,
      "เด": 589,
      "เด": 590,
      "เด": 591,
      "เด": 592,
      "เด": 593,
      "เด": 594,
      "เด": 595,
      "เด": 596,
      "เด": 597,
      "เด": 598,
      "เด": 599,
      "เด": 600,
      "เดก": 601,
      "เดข": 602,
      "เดฃ": 603,
      "เดค": 604,
      "เดฅ": 605,
      "เดฆ": 606,
      "เดง": 607,
      "เดจ": 608,
      "เดช": 609,
      "เดซ": 610,
      "เดฌ": 611,
      "เดญ": 612,
      "เดฎ": 613,
      "เดฏ": 614,
      "เดฐ": 615,
      "เดฑ": 616,
      "เดฒ": 617,
      "เดณ": 618,
      "เดด": 619,
      "เดต": 620,
      "เดถ": 621,
      "เดท": 622,
      "เดธ": 623,
      "เดน": 624,
      "เดผ": 625,
      "เดพ": 626,
      "เดฟ": 627,
      "เต": 628,
      "เต": 629,
      "เต": 630,
      "เต": 631,
      "เต": 632,
      "เต": 633,
      "เต": 634,
      "เต": 635,
      "เต": 636,
      "เต": 637,
      "เต": 638,
      "เต": 639,
      "เต": 640,
      "เต": 641,
      "เตก": 642,
      "เตน": 643,
      "เตบ": 644,
      "เตป": 645,
      "เตผ": 646,
      "เตฝ": 647,
      "เตพ": 648,
      "เตฟ": 649,
      "เถ": 650,
      "เถ": 651,
      "เถซ": 652,
      "เถญ": 653,
      "เถฑ": 654,
      "เถธ": 655,
      "เถบ": 656,
      "เถป": 657,
      "เถฝ": 658,
      "เท": 659,
      "เท": 660,
      "เท": 661,
      "เท": 662,
      "เธ": 663,
      "เธ": 664,
      "เธ": 665,
      "เธ": 666,
      "เธ": 667,
      "เธ": 668,
      "เธ": 669,
      "เธ": 670,
      "เธ": 671,
      "เธ": 672,
      "เธ": 673,
      "เธ": 674,
      "เธ": 675,
      "เธ": 676,
      "เธ": 677,
      "เธก": 678,
      "เธข": 679,
      "เธฃ": 680,
      "เธฅ": 681,
      "เธง": 682,
      "เธช": 683,
      "เธซ": 684,
      "เธญ": 685,
      "เธฐ": 686,
      "เธฑ": 687,
      "เธฒ": 688,
      "เธณ": 689,
      "เธด": 690,
      "เธต": 691,
      "เธธ": 692,
      "เธน": 693,
      "เน": 694,
      "เน": 695,
      "เน": 696,
      "เน": 697,
      "เน": 698,
      "เน": 699,
      "เผ": 700,
      "เผ": 701,
      "เฝ": 702,
      "เฝ": 703,
      "เฝ": 704,
      "เฝ": 705,
      "เฝข": 706,
      "เฝฆ": 707,
      "เฝฑ": 708,
      "เฝฒ": 709,
      "เฝด": 710,
      "เฝบ": 711,
      "เฝผ": 712,
      "เพณ": 713,
      "แ": 714,
      "แ": 715,
      "แ": 716,
      "แ": 717,
      "แฌ": 718,
      "แฑ": 719,
      "แธ": 720,
      "แบ": 721,
      "แพ": 722,
      "แ": 723,
      "แ": 724,
      "แ": 725,
      "แ": 726,
      "แ": 727,
      "แ": 728,
      "แ": 729,
      "แ": 730,
      "แ": 731,
      "แ": 732,
      "แ": 733,
      "แก": 734,
      "แข": 735,
      "แฃ": 736,
      "แฎ": 737,
      "แ": 738,
      "แถ": 739,
      "แต": 740,
      "แธ": 741,
      "แธฅ": 742,
      "แธซ": 743,
      "แธท": 744,
      "แน": 745,
      "แน": 746,
      "แน": 747,
      "แน": 748,
      "แน": 749,
      "แนฃ": 750,
      "แนญ": 751,
      "แบก": 752,
      "แบป": 753,
      "แปง": 754,
      "แผ": 755,
      "แผ": 756,
      "แผ": 757,
      "แฝ": 758,
      "แฝ": 759,
      "แฝถ": 760,
      "แฟ": 761,
      "แฟ": 762,
      "แฟถ": 763,
      "โ": 764,
      "โ": 765,
      "โ": 766,
      "โ": 767,
      "โ": 768,
      "โ": 769,
      "โ": 770,
      "โ": 771,
      "โ": 772,
      "โ": 773,
      "โข": 774,
      "โฆ": 775,
      "โฒ": 776,
      "โณ": 777,
      "โน": 778,
      "โบ": 779,
      "โ": 780,
      "โ": 781,
      "โฌ": 782,
      "โน": 783,
      "โ": 784,
      "โ": 785,
      "โ": 786,
      "โ": 787,
      "โ": 788,
      "โ": 789,
      "โ": 790,
      "โ": 791,
      "โ": 792,
      "โ": 793,
      "โ": 794,
      "โก": 795,
      "โค": 796,
      "โฅ": 797,
      "โฟ": 798,
      "โบ": 799,
      "โ": 800,
      "โ": 801,
      "โ": 802,
      "โ": 803,
      "โ": 804,
      "โก": 805,
      "โช": 806,
      "โ": 807,
      "โ": 808,
      "โ": 809,
      "โ": 810,
      "โผ": 811,
      "โ": 812,
      "โ": 813,
      "โ": 814,
      "โฅ": 815,
      "โฆ": 816,
      "โช": 817,
      "โซ": 818,
      "โฌ": 819,
      "โ": 820,
      "โณ": 821,
      "โ": 822,
      "โ": 823,
      "โ": 824,
      "โ": 825,
      "โค": 826,
      "โญ": 827,
      "โฒ": 828,
      "โฒ": 829,
      "โฒ": 830,
      "โฒ": 831,
      "โฒ": 832,
      "โฒ": 833,
      "โฒ": 834,
      "โฒ": 835,
      "โฒ": 836,
      "โฒก": 837,
      "โฒฃ": 838,
      "โฒฅ": 839,
      "โฒง": 840,
      "โฒฉ": 841,
      "โฒญ": 842,
      "โดฐ": 843,
      "โต": 844,
      "โต": 845,
      "โตฃ": 846,
      "ใ": 847,
      "ใ": 848,
      "ใ": 849,
      "ใ": 850,
      "ใ": 851,
      "ใ": 852,
      "ใฎ": 853,
      "ใข": 854,
      "ใค": 855,
      "ใซ": 856,
      "ใญ": 857,
      "ใธ": 858,
      "ใ": 859,
      "ใ": 860,
      "ใซ": 861,
      "ใณ": 862,
      "ใป": 863,
      "ใผ": 864,
      "ไธ": 865,
      "ไธ": 866,
      "ไธ": 867,
      "ไน": 868,
      "ไบฌ": 869,
      "ไบบ": 870,
      "ไปฃ": 871,
      "ๅ": 872,
      "ๅฌ": 873,
      "ๅบ": 874,
      "ๅฉ": 875,
      "ๅ": 876,
      "ๅ": 877,
      "ๅฐ": 878,
      "ๅธ": 879,
      "ๅ": 880,
      "ๅณ": 881,
      "ๅ": 882,
      "ๅก": 883,
      "ๅจ": 884,
      "ๅ": 885,
      "ๅฝ": 886,
      "ๅ": 887,
      "ๅ": 888,
      "ๅ": 889,
      "ๅคง": 890,
      "ๅญ": 891,
      "ๅฎฎ": 892,
      "ๅฏฟ": 893,
      "ๅฐ": 894,
      "ๅฑฑ": 895,
      "ๅณถ": 896,
      "ๅนณ": 897,
      "ๅผ": 898,
      "ๆ": 899,
      "ๆ": 900,
      "ๆฅ": 901,
      "ๆธ": 902,
      "ๆ": 903,
      "ๆจ": 904,
      "ๆฌ": 905,
      "ๆฑ": 906,
      "ๆก": 907,
      "ๆฏ": 908,
      "ๆฏซ": 909,
      "ๆฐด": 910,
      "ๆฑ": 911,
      "ๆตท": 912,
      "ๆธ": 913,
      "ๆธฏ": 914,
      "ๆนฏ": 915,
      "ๆผ": 916,
      "ๆฝค": 917,
      "ๆพค": 918,
      "็ฃ": 919,
      "็ซ": 920,
      "็ฉ": 921,
      "็ฐ": 922,
      "็ซ": 923,
      "็ฝ": 924,
      "็กฏ": 925,
      "็ฅ": 926,
      "็ซ": 927,
      "็ญ": 928,
      "็ฑณ": 929,
      "็ด": 930,
      "็ดซ": 931,
      "็ตต": 932,
      "่": 933,
      "่บ": 934,
      "่ถ": 935,
      "่": 936,
      "่": 937,
      "่": 938,
      "่ตค": 939,
      "่ถ": 940,
      "่ถณ": 941,
      "้": 942,
      "้": 943,
      "้ฝ": 944,
      "้": 945,
      "้ข": 946,
      "้": 947,
      "้ท": 948,
      "้ฃ": 949,
      "้ฟ": 950,
      "้": 951,
      "้ฃฏ": 952,
      "้ค": 953,
      "้บน": 954,
      "๏ธ": 955,
      "๏ฟผ": 956,
      "๐": 957,
      "๐": 958,
      "๐": 959,
      "๐": 960,
      "๐": 961,
      "๐ก": 962,
      "๐ข": 963,
      "๐ฃ": 964,
      "๐ง": 965,
      "๐ซ": 966,
      "๐ฌ": 967,
      "๐ฎ": 968,
      "๐ฎ": 969,
      "๐ผ": 970,
      "๐ฟ": 971,
      "๐": 972,
      "๐": 973,
      "๐ฆ": 974,
      "๐ณ": 975,
      "๐ป": 976,
      "๐น": 977,
      "๐": 978,
      "๐ป": 979,
      "๐ฝ": 980,
      "๐": 981,
      "๐": 982,
      "๐": 983,
      "๐": 984,
      "๐": 985,
      "๐ช": 986,
      "๐": 987,
      "๐": 988,
      "๐ต": 989,
      "๐ฅ": 990,
      "๐": 991,
      "๐": 992,
      "๐": 993,
      "๐": 994,
      "๐": 995,
      "๐": 996,
      "๐": 997,
      "๐": 998,
      "๐": 999,
      "๐": 1000,
      "๐ฃ": 1001,
      "๐ญ": 1002,
      "๐": 1003,
      "๐": 1004,
      "๐": 1005,
      "๐ซ": 1006,
      "๐ค": 1007,
      "๐ฅฐ": 1008,
      "##เด": 1009,
      "##เด": 1010,
      "##เตฝ": 1011,
      "##เดฏ": 1012,
      "##เต": 1013,
      "##เด": 1014,
      "##เต": 1015,
      "##เดค": 1016,
      "##เต": 1017,
      "##เดฑ": 1018,
      "##เดจ": 1019,
      "##เต": 1020,
      "##เดฒ": 1021,
      "##เดพ": 1022,
      "##เดฟ": 1023,
      "##เดต": 1024,
      "##เตผ": 1025,
      "##เด": 1026,
      "##เดฐ": 1027,
      "##เดฆ": 1028,
      "##เดง": 1029,
      "##เดช": 1030,
      "##เด": 1031,
      "##เดณ": 1032,
      "##เดฃ": 1033,
      "##เต": 1034,
      "##เดฎ": 1035,
      "##เต": 1036,
      "##เดธ": 1037,
      "##เดซ": 1038,
      "##เดถ": 1039,
      "##เดท": 1040,
      "##เด": 1041,
      "##เดด": 1042,
      "##เด": 1043,
      "##เต": 1044,
      "##เต": 1045,
      "##เดก": 1046,
      "##เด": 1047,
      "##เด": 1048,
      "##เดฅ": 1049,
      "##เตพ": 1050,
      "##เดน": 1051,
      "##เต": 1052,
      "##เตป": 1053,
      "##t": 1054,
      "##i": 1055,
      "##g": 1056,
      "##m": 1057,
      "##a": 1058,
      "##เด": 1059,
      "##h": 1060,
      "##เต": 1061,
      "##เด": 1062,
      "##เดญ": 1063,
      "##o": 1064,
      "##e": 1065,
      "##n": 1066,
      "##เตบ": 1067,
      "##เดฌ": 1068,
      "##เต": 1069,
      "##r": 1070,
      "##เด": 1071,
      "##เด": 1072,
      "##เด": 1073,
      "##d": 1074,
      "##เดข": 1075,
      "##l": 1076,
      "##u": 1077,
      "##s": 1078,
      "##c": 1079,
      "##k": 1080,
      "##ษช": 1081,
      "##ห": 1082,
      "##v": 1083,
      "##ู": 1084,
      "##ู": 1085,
      "##ู": 1086,
      "##ุง": 1087,
      "##ุจ": 1088,
      "##ู": 1089,
      "##เด": 1090,
      "##j": 1091,
      "##เด": 1092,
      "##w": 1093,
      "##เต": 1094,
      "##เด": 1095,
      "##เด": 1096,
      "##p": 1097,
      "##สฟ": 1098,
      "##ฤ": 1099,
      "##f": 1100,
      "##ล": 1101,
      "##x": 1102,
      "##y": 1103,
      "##ะฒ": 1104,
      "##ะฐ": 1105,
      "##ฬ": 1106,
      "##ะฝ": 1107,
      "##b": 1108,
      "##แนญ": 1109,
      "##เด": 1110,
      "##เฅ": 1111,
      "##เคฏ": 1112,
      "##เฅ": 1113,
      "##เคค": 1114,
      "##เคฟ": 1115,
      "##เคท": 1116,
      "##เด": 1117,
      "##เฒจ": 1118,
      "##เณ": 1119,
      "##เฒก": 1120,
      "##ุฑ": 1121,
      "##ู": 1122,
      "##เคก": 1123,
      "##เด": 1124,
      "##ะธ": 1125,
      "##ะต": 1126,
      "##รค": 1127,
      "##z": 1128,
      "##เฝฑ": 1129,
      "##รฉ": 1130,
      "##เด": 1131,
      "##เด": 1132,
      "##ู": 1133,
      "##เดผ": 1134,
      "##รก": 1135,
      "##ะพ": 1136,
      "##ะด": 1137,
      "##ะณ": 1138,
      "##ั": 1139,
      "##ั": 1140,
      "##เท": 1141,
      "##เถฑ": 1142,
      "##เท": 1143,
      "##เถบ": 1144,
      "##รฆ": 1145,
      "##ษ": 1146,
      "##q": 1147,
      "##ั": 1148,
      "##ั": 1149,
      "##ู": 1150,
      "##เด": 1151,
      "##ะป": 1152,
      "##ั": 1153,
      "##ู": 1154,
      "##ุน": 1155,
      "##ุฏ": 1156,
      "##ู": 1157,
      "##เด": 1158,
      "##โ": 1159,
      "##ษ": 1160,
      "##ษฒ": 1161,
      "##ู": 1162,
      "##ู": 1163,
      "##ฺ": 1164,
      "##": 1165,
      "##เตฟ": 1166,
      "##รณ": 1167,
      "##ื": 1168,
      "##โฒ": 1169,
      "##โฒ": 1170,
      "##ะน": 1171,
      "##ะบ": 1172,
      "##ั": 1173,
      "##เคฎ": 1174,
      "##เค": 1175,
      "##เคผ": 1176,
      "##เคพ": 1177,
      "##เคจ": 1178,
      "##ลซ": 1179,
      "##ฮณ": 1180,
      "##แฟถ": 1181,
      "##ฮฝ": 1182,
      "##ฮต": 1183,
      "##ฯ": 1184,
      "##โฌ": 1185,
      "##เฅ": 1186,
      "##เคฐ": 1187,
      "##เคช": 1188,
      "##ั": 1189,
      "##ั": 1190,
      "##๏ธ": 1191,
      "##โค": 1192,
      "##รบ": 1193,
      "##ู": 1194,
      "##ู": 1195,
      "##เฏ": 1196,
      "##เฎค": 1197,
      "##เฏ": 1198,
      "##ุฌ": 1199,
      "##ุฉ": 1200,
      "##้": 1201,
      "##ฮบ": 1202,
      "##ฯ": 1203,
      "##ุท": 1204,
      "##ษ": 1205,
      "##ห": 1206,
      "##ฯ": 1207,
      "##ฯ": 1208,
      "##ฮน": 1209,
      "##ู": 1210,
      "##ฮผ": 1211,
      "##ฮญ": 1212,
      "##ฮฑ": 1213,
      "##เด": 1214,
      "##เฝผ": 1215,
      "##เฝข": 1216,
      "##ุช": 1217,
      "##ุญ": 1218,
      "##": 1219,
      "##้ค": 1220,
      "##รข": 1221,
      "##ะฑ": 1222,
      "##ั": 1223,
      "##ั": 1224,
      "##เณ": 1225,
      "##เฒช": 1226,
      "##เฎพ": 1227,
      "##เฎฃ": 1228,
      "##เฎช": 1229,
      "##เฎฎ": 1230,
      "##เฎฟ": 1231,
      "##เฎ": 1232,
      "##เฒธ": 1233,
      "##เณ": 1234,
      "##เฒฐ": 1235,
      "##เฎ": 1236,
      "##เฎ": 1237,
      "##เฎฏ": 1238,
      "##เฎฉ": 1239,
      "##ๅก": 1240,
      "##ีต": 1241,
      "##ีธ": 1242,
      "##ึ": 1243,
      "##ึ": 1244,
      "##ีฅ": 1245,
      "##ีฒ": 1246,
      "##เค": 1247,
      "##เคฒ": 1248,
      "##รช": 1249,
      "##ฮฟ": 1250,
      "##สฒ": 1251,
      "##ษ": 1252,
      "##เฎฐ": 1253,
      "##เฎ": 1254,
      "##ู": 1255,
      "##ู": 1256,
      "##เคธ": 1257,
      "##เคฆ": 1258,
      "##ร": 1259,
      "##เฏ": 1260,
      "##เฎ": 1261,
      "##เฏ": 1262,
      "##เฏ": 1263,
      "##เฅ": 1264,
      "##เคต": 1265,
      "##เค": 1266,
      "##เฅ": 1267,
      "##ฮฏ": 1268,
      "##เฑ": 1269,
      "##เฐฒ": 1270,
      "##เฑ": 1271,
      "##เค": 1272,
      "##เต": 1273,
      "##เถญ": 1274,
      "##เท": 1275,
      "##เฆฏ": 1276,
      "##เฆผ": 1277,
      "##เฆจ": 1278,
      "##เฆ": 1279,
      "##เฆฐ": 1280,
      "##เง": 1281,
      "##๐ป": 1282,
      "##ฮป": 1283,
      "##เค": 1284,
      "##เคถ": 1285,
      "##เคฃ": 1286,
      "##ฤซ": 1287,
      "##ุฐ": 1288,
      "##ฺ": 1289,
      "##ฺ": 1290,
      "##ุบ": 1291,
      "##ุด": 1292,
      "##รญ": 1293,
      "##ั": 1294,
      "##เฅ": 1295,
      "##เค": 1296,
      "##ส": 1297,
      "##โ": 1298,
      "##โ": 1299,
      "##ื": 1300,
      "##ื": 1301,
      "##ษ": 1302,
      "##ษฆ": 1303,
      "##ล": 1304,
      "##เฆฟ": 1305,
      "##เฆญ": 1306,
      "##เฆพ": 1307,
      "##เฏ": 1308,
      "##เฎด": 1309,
      "##เฏ": 1310,
      "##ส": 1311,
      "##ส": 1312,
      "##ฯซ": 1313,
      "##ุต": 1314,
      "##ส": 1315,
      "##ีก": 1316,
      "##ีด": 1317,
      "##ีข": 1318,
      "##ีฏ": 1319,
      "##รฅ": 1320,
      "##รซ": 1321,
      "##เฒฟ": 1322,
      "##เฒถ": 1323,
      "##เฒต": 1324,
      "##เฒพ": 1325,
      "##เฒฅ": 1326,
      "##ู": 1327,
      "##ลก": 1328,
      "##เฎฒ": 1329,
      "##เฎณ": 1330,
      "##ั": 1331,
      "##แ": 1332,
      "##แ": 1333,
      "##แ": 1334,
      "##แข": 1335,
      "##แ": 1336,
      "##ื": 1337,
      "##ื": 1338,
      "##ๆฝค": 1339,
      "##เค": 1340,
      "##ุณ": 1341,
      "##เจพ": 1342,
      "##เจจ": 1343,
      "##เฉ": 1344,
      "##เฉฐ": 1345,
      "##เฎต": 1346,
      "##เฎธ": 1347,
      "##๐": 1348,
      "##เตก": 1349,
      "##ู": 1350,
      "##ษ": 1351,
      "##โ": 1352,
      "##เฅ": 1353,
      "##้ฃฏ": 1354,
      "##ีท": 1355,
      "##ีฟ": 1356,
      "##ล": 1357,
      "##ฤฑ": 1358,
      "##ฮด": 1359,
      "##ฯ": 1360,
      "##ฯ": 1361,
      "##ๅฎฎ": 1362,
      "##ๆธ": 1363,
      "##ๅญ": 1364,
      "##ษ": 1365,
      "##เฉ": 1366,
      "##เค": 1367,
      "##ส": 1368,
      "##ฬ": 1369,
      "##ุฒ": 1370,
      "##เฏ": 1371,
      "##เฎจ": 1372,
      "##ๅฝ": 1373,
      "##็ซ": 1374,
      "##ๅฌ": 1375,
      "##ๅ": 1376,
      "##ๆฑ": 1377,
      "##้ฝ": 1378,
      "##เฉฑ": 1379,
      "##เจ": 1380,
      "##เจฃ": 1381,
      "##โช": 1382,
      "##ฮธ": 1383,
      "##้": 1384,
      "##๐": 1385,
      "##โค": 1386,
      "##รฃ": 1387,
      "##": 1388,
      "##ๅฑฑ": 1389,
      "##เฅ": 1390,
      "##เค": 1391,
      "##๐ฝ": 1392,
      "##๐ฅ": 1393,
      "##เค": 1394,
      "##ฺฏ": 1395,
      "##ุข": 1396,
      "##ุก": 1397,
      "##ู": 1398,
      "##เด": 1399,
      "##ะฟ": 1400,
      "##ุฎ": 1401,
      "##ฬ": 1402,
      "##โฒ": 1403,
      "##ล": 1404,
      "##ษก": 1405,
      "##ส": 1406,
      "##ๅ": 1407,
      "##แปง": 1408,
      "##ลพ": 1409,
      "##ะผ": 1410,
      "##ฮท": 1411,
      "##เฏ": 1412,
      "##รถ": 1413,
      "##เคญ": 1414,
      "##ๅณ": 1415,
      "##ษฏ": 1416,
      "##ษพ": 1417,
      "##ส": 1418,
      "##ก": 1419,
      "##เจ": 1420,
      "##ั": 1421,
      "##เคฌ": 1422,
      "##ฤ": 1423,
      "##เง": 1424,
      "##เฆฒ": 1425,
      "##เคง": 1426,
      "##เค": 1427,
      "##ส": 1428,
      "##ุฃ": 1429,
      "##รผ": 1430,
      "##ษจ": 1431,
      "##รฏ": 1432,
      "##แน": 1433,
      "##แน": 1434,
      "##เธด": 1435,
      "##ยฒ": 1436,
      "##เฆธ": 1437,
      "##เฆ": 1438,
      "##เฆฆ": 1439,
      "##เค": 1440,
      "##ส": 1441,
      "##เฒ": 1442,
      "##เฒ": 1443,
      "##เณ": 1444,
      "##โฒง": 1445,
      "##โฒ": 1446,
      "##โฒฉ": 1447,
      "##โฒก": 1448,
      "##โฒ": 1449,
      "##โฒ": 1450,
      "##เฒค": 1451,
      "##เคน": 1452,
      "##รฒ": 1453,
      "##ฮฌ": 1454,
      "##เง": 1455,
      "##ฤ": 1456,
      "##ฬ": 1457,
      "##ยณ": 1458,
      "##โฅ": 1459,
      "##ใ": 1460,
      "##ไธ": 1461,
      "##ใ": 1462,
      "##เจฆ": 1463,
      "##เจฐ": 1464,
      "##ีค": 1465,
      "##ีถ": 1466,
      "##ีซ": 1467,
      "##ีฝ": 1468,
      "##ยด": 1469,
      "##": 1470,
      "##": 1471,
      "##ูฐ": 1472,
      "##เคณ": 1473,
      "##็ฅ": 1474,
      "##ๆจ": 1475,
      "##ุฆ": 1476,
      "##เฆถ": 1477,
      "##เฎฑ": 1478,
      "##เด": 1479,
      "##เจฟ": 1480,
      "##เจฎ": 1481,
      "##เธ": 1482,
      "##เธฒ": 1483,
      "##เง": 1484,
      "##เฆก": 1485,
      "##เง": 1486,
      "##เฉ": 1487,
      "##ๆฏซ": 1488,
      "##ุถ": 1489,
      "##ฤ": 1490,
      "##อก": 1491,
      "##ไบฌ": 1492,
      "##ฬฃ": 1493,
      "##ฬช": 1494,
      "##ยฃ": 1495,
      "##": 1496,
      "##เฒ": 1497,
      "##เณ": 1498,
      "##แนฃ": 1499,
      "##ฯ": 1500,
      "##ฯ": 1501,
      "##รง": 1502,
      "##ใค": 1503,
      "##ใญ": 1504,
      "##ใผ": 1505,
      "##แ": 1506,
      "##แบ": 1507,
      "##เฒ": 1508,
      "##เฒฆ": 1509,
      "##๐": 1510,
      "##เพณ": 1511,
      "##เฝด": 1512,
      "##เฝฆ": 1513,
      "##เฒฏ": 1514,
      "##แน": 1515,
      "##แธท": 1516,
      "##ยฐ": 1517,
      "##ฯ": 1518,
      "##ฯ": 1519,
      "##ฯ": 1520,
      "##ฬ": 1521,
      "##ใ": 1522,
      "##ใณ": 1523,
      "##ใ": 1524,
      "##เคฅ": 1525,
      "##เค": 1526,
      "##แฟ": 1527,
      "##ีพ": 1528,
      "##ีบ": 1529,
      "##รด": 1530,
      "##เฒฌ": 1531,
      "##โดฐ": 1532,
      "##โตฃ": 1533,
      "##โต": 1534,
      "##โต": 1535,
      "##แฑ": 1536,
      "##ใฎ": 1537,
      "##ั": 1538,
      "##ั": 1539,
      "##เค": 1540,
      "##า": 1541,
      "##โฒฅ": 1542,
      "##ุฅ": 1543,
      "##เค": 1544,
      "##เธก": 1545,
      "##เธน": 1546,
      "##เน": 1547,
      "##เน": 1548,
      "##เธ": 1549,
      "##เธฐ": 1550,
      "##เธ": 1551,
      "##เธฅ": 1552,
      "##เธ": 1553,
      "##เน": 1554,
      "##ห": 1555,
      "##รจ": 1556,
      "##สฐ": 1557,
      "##ว": 1558,
      "##โฒฃ": 1559,
      "##โฒ": 1560,
      "##เฒฒ": 1561,
      "##แ": 1562,
      "##แ": 1563,
      "##ุซ": 1564,
      "##เจต": 1565,
      "##รฑ": 1566,
      "##เฒน": 1567,
      "##สผ": 1568,
      "##เฆน": 1569,
      "##เฆค": 1570,
      "##เฒ": 1571,
      "##เธง": 1572,
      "##เธข": 1573,
      "##เธฑ": 1574,
      "##เธ": 1575,
      "##ึด": 1576,
      "##ืฆ": 1577,
      "##ึฐ": 1578,
      "##ื": 1579,
      "##ึธ": 1580,
      "##ืง": 1581,
      "##ะท": 1582,
      "##เท": 1583,
      "##เถซ": 1584,
      "##ั": 1585,
      "##ๅ": 1586,
      "##รน": 1587,
      "##๐": 1588,
      "##ั": 1589,
      "##เค": 1590,
      "##ฺพ": 1591,
      "##แ": 1592,
      "##แ": 1593,
      "##แ": 1594,
      "##แฃ": 1595,
      "##แ": 1596,
      "##ู": 1597,
      "##้บน": 1598,
      "##โฒ": 1599,
      "##": 1600,
      "##ฃ": 1601,
      "##ๆพค": 1602,
      "##เจ": 1603,
      "##เจช": 1604,
      "##เณ": 1605,
      "##๐": 1606,
      "##เธ": 1607,
      "##เธญ": 1608,
      "##ฤ": 1609,
      "##เฅ": 1610,
      "##็ฐ": 1611,
      "##ฮฒ": 1612,
      "##สพ": 1613,
      "##ๆ": 1614,
      "##ไปฃ": 1615,
      "##ๅจ": 1616,
      "##ฺฉ": 1617,
      "##ูน": 1618,
      "##่ถ": 1619,
      "##ว": 1620,
      "##ืจ": 1621,
      "##ื": 1622,
      "##ฆ": 1623,
      "##ูพ": 1624,
      "##เณ": 1625,
      "##เฒฎ": 1626,
      "##เณ": 1627,
      "##ีผ": 1628,
      "##ฤฉ": 1629,
      "##ยต": 1630,
      "##ยฎ": 1631,
      "##เฐฐ": 1632,
      "##เฐค": 1633,
      "##เฐจ": 1634,
      "##เฐ": 1635,
      "##็ตต": 1636,
      "##๐": 1637,
      "##เฝฒ": 1638,
      "##ๅคง": 1639,
      "##แธฅ": 1640,
      "##เฆฎ": 1641,
      "##โ": 1642,
      "##ูฑ": 1643,
      "##เจ": 1644,
      "##เจฒ": 1645,
      "##ษต": 1646,
      "##แก": 1647,
      "##่บ": 1648,
      "##๐ฃ": 1649,
      "##๐ญ": 1650,
      "##โฒญ": 1651,
      "##เฝ": 1652,
      "##แฎ": 1653,
      "##เธฃ": 1654,
      "##เธ": 1655,
      "##เธช": 1656,
      "##เธ": 1657,
      "##เธ": 1658,
      "##เธ": 1659,
      "##เธซ": 1660,
      "##เธ": 1661,
      "##เธธ": 1662,
      "##เธ": 1663,
      "##่": 1664,
      "##๐": 1665,
      "##เฆ": 1666,
      "##เฒณ": 1667,
      "##ฯ": 1668,
      "##ๅ": 1669,
      "##ๆตท": 1670,
      "##ๅฏฟ": 1671,
      "##ๅธ": 1672,
      "##เฉ": 1673,
      "##แพ": 1674,
      "##แ": 1675,
      "##แฌ": 1676,
      "##แ": 1677,
      "##แธ": 1678,
      "##ฤ": 1679,
      "##เฆฌ": 1680,
      "##ึ": 1681,
      "##ึท": 1682,
      "##ึผ": 1683,
      "##ั": 1684,
      "##รฐ": 1685,
      "##เฆง": 1686,
      "##ร": 1687,
      "##เฆช": 1688,
      "##ๆ": 1689,
      "##ๆนฏ": 1690,
      "##ๅฐ": 1691,
      "##เธณ": 1692,
      "##เธ": 1693,
      "##ๆฌ": 1694,
      "##ฬฏ": 1695,
      "##้": 1696,
      "##ๅนณ": 1697,
      "##ื": 1698,
      "##ืช": 1699,
      "##า": 1700,
      "##ื": 1701,
      "##็ฃ": 1702,
      "##ะถ": 1703,
      "##ยฑ": 1704,
      "##ล": 1705,
      "##เจน": 1706,
      "##เธ": 1707,
      "##ื": 1708,
      "##โน": 1709,
      "##ส": 1710,
      "##เฐฆ": 1711,
      "##๐ป": 1712,
      "##แน": 1713,
      "##ฬ": 1714,
      "##๐ช": 1715,
      "##ฮพ": 1716,
      "##สป": 1717,
      "##่ถ": 1718,
      "##เจธ": 1719,
      "##เจ": 1720,
      "##่ถณ": 1721,
      "##ไธ": 1722,
      "##เถธ": 1723,
      "##ื": 1724,
      "##ืก": 1725,
      "##๐น": 1726,
      "##เคซ": 1727,
      "##ว": 1728,
      "##เฐพ": 1729,
      "##ๆธ": 1730,
      "##รฎ": 1731,
      "##ฅ": 1732,
      "##แฟ": 1733,
      "##แ": 1734,
      "##ๅบ": 1735,
      "##่": 1736,
      "##เฆท": 1737,
      "##แ": 1738,
      "##แถ": 1739,
      "##เถป": 1740,
      "##ื": 1741,
      "##รป": 1742,
      "##่": 1743,
      "##ใธ": 1744,
      "##ใซ": 1745,
      "##๐": 1746,
      "##็ฉ": 1747,
      "##": 1748,
      "##เคข": 1749,
      "##เธต": 1750,
      "##๐": 1751,
      "##รต": 1752,
      "##ษฃ": 1753,
      "##ีฌ": 1754,
      "##ๅ": 1755,
      "##ฺ": 1756,
      "##รธ": 1757,
      "##ไน": 1758,
      "##เตน": 1759,
      "##เฆ": 1760,
      "##ืฉ": 1761,
      "##เจ": 1762,
      "##เฆ": 1763,
      "##็ด": 1764,
      "##้": 1765,
      "##รฌ": 1766,
      "##ใซ": 1767,
      "##ฮฎ": 1768,
      "##ฮถ": 1769,
      "##เค": 1770,
      "##แ": 1771,
      "##๐": 1772,
      "##โฒ": 1773,
      "##ใ": 1774,
      "##ๅ": 1775,
      "##เฝบ": 1776,
      "##ุธ": 1777,
      "##๐ฆ": 1778,
      "##๐ณ": 1779,
      "##โ": 1780,
      "##ๅฉ": 1781,
      "##เจฌ": 1782,
      "##ล": 1783,
      "##แน": 1784,
      "##ุค": 1785,
      "##ฬ": 1786,
      "##โ": 1787,
      "##ส": 1788,
      "##แบป": 1789,
      "##เค": 1790,
      "##ำ": 1791,
      "##ฤ": 1792,
      "##๐ค": 1793,
      "##เถ": 1794,
      "##ีณ": 1795,
      "##ๅณถ": 1796,
      "##เฆ": 1797,
      "##เฉ": 1798,
      "##แบก": 1799,
      "##๐": 1800,
      "##ๅฐ": 1801,
      "##เถฝ": 1802,
      "##ๅ": 1803,
      "##๐": 1804,
      "##้ฃ": 1805,
      "##เน": 1806,
      "##ร": 1807,
      "##ืข": 1808,
      "##ู": 1809,
      "##แธ": 1810,
      "##ื": 1811,
      "##ใข": 1812,
      "##เชฐ": 1813,
      "##เชฆ": 1814,
      "##๐": 1815,
      "##โ": 1816,
      "##้ข": 1817,
      "##ๆฏ": 1818,
      "##เน": 1819,
      "##เธ": 1820,
      "##แผ": 1821,
      "##ใ": 1822,
      "##เจค": 1823,
      "##ๅ": 1824,
      "##ยบ": 1825,
      "##าก": 1826,
      "##๏ฟผ": 1827,
      "##เจ": 1828,
      "##ืค": 1829,
      "##ฯ": 1830,
      "##ื": 1831,
      "##ฯฏ": 1832,
      "##็ฑณ": 1833,
      "##ยฉ": 1834,
      "##๐": 1835,
      "##๐": 1836,
      "##๐": 1837,
      "##๐": 1838,
      "##้ท": 1839,
      "##ๆ": 1840,
      "##ๅผ": 1841,
      "##ล": 1842,
      "##๐": 1843,
      "##ๆฐด": 1844,
      "##้": 1845,
      "##ซ": 1846,
      "##เจ": 1847,
      "##ๆฑ": 1848,
      "##็ญ": 1849,
      "##โก": 1850,
      "##ๅ": 1851,
      "##๐": 1852,
      "##๐": 1853,
      "##โ": 1854,
      "##๐": 1855,
      "##๐ผ": 1856,
      "##๐ฟ": 1857,
      "##๐": 1858,
      "##เค": 1859,
      "##เฅ": 1860,
      "##็ซ": 1861,
      "##๐ซ": 1862,
      "##๐ข": 1863,
      "##๐ฌ": 1864,
      "##๐ก": 1865,
      "##๐ง": 1866,
      "##แฝถ": 1867,
      "##๐": 1868,
      "##๐ฃ": 1869,
      "##๐ฎ": 1870,
      "##เดจเต": 1871,
      "##เดเต": 1872,
      "##เดคเต": 1873,
      "##เดเตเด": 1874,
      "##เดจเตเดจ": 1875,
      "##เดคเดฟ": 1876,
      "##เตเด": 1877,
      "##เตเด": 1878,
      "##เดฏเดฟ": 1879,
      "##เตเดฐ": 1880,
      "##เตเดช": 1881,
      "##เตเด": 1882,
      "##เตเดฏ": 1883,
      "##เดธเต": 1884,
      "##เดเต": 1885,
      "##เตเดจเตเดจ": 1886,
      "##เดคเตเดคเดฟ": 1887,
      "##เดฎเดพ": 1888,
      "##เดฐเดฟ": 1889,
      "##เดฒเต": 1890,
      "##เดเตเด": 1891,
      "##เดเตเด": 1892,
      "##เดฑเต": 1893,
      "##เดชเตเดช": 1894,
      "##เดคเตเดค": 1895,
      "##เดฃเต": 1896,
      "##เดฟเดฏ": 1897,
      "##เดเตเด": 1898,
      "##เดฃเตเด": 1899,
      "##เตเด": 1900,
      "##เดณเต": 1901,
      "##เดฟเดฒ": 1902,
      "##เตเด": 1903,
      "##เดฑเตเดฑ": 1904,
      "เดชเตเดฐ": 1905,
      "##เดฟเดเตเด": 1906,
      "เดตเดฟ": 1907,
      "##เดพเดฃเต": 1908,
      "##เดฟเดเตเด": 1909,
      "##เดฐเต": 1910,
      "##เดฒเตเดฒ": 1911,
      "##เดพเดฐ": 1912,
      "##เตเดฏ": 1913,
      "##เดพเดจ": 1914,
      "##เดฟเตฝ": 1915,
      "##เดจเตเดฑ": 1916,
      "##เดฐเต": 1917,
      "##เดณเตเดณ": 1918,
      "##เดพเดฏเดฟ": 1919,
      "##เดเตเดเต": 1920,
      "##เดฟเด": 1921,
      "##เตเดเต": 1922,
      "##เตเดจเตเดจเต": 1923,
      "##เดพเดฏ": 1924,
      "เดธเต": 1925,
      "##เดตเดฟ": 1926,
      "##เดจเตเดฑเต": 1927,
      "เดจเดฟ": 1928,
      "##เดเตเดท": 1929,
      "##เดจเตเดจเต": 1930,
      "##เดเต": 1931,
      "##เดพเดฒ": 1932,
      "##เดฆเต": 1933,
      "##เตเดณเตเดณ": 1934,
      "##เดคเตเดฐ": 1935,
      "##เดเตเดเดณ": 1936,
      "##เดจเดฟ": 1937,
      "##เดเต": 1938,
      "เดธเด": 1939,
      "##เดพเตผ": 1940,
      "เดชเดฟ": 1941,
      "เดเดจเตเดจ": 1942,
      "เดฎเต": 1943,
      "##เดชเตเดชเต": 1944,
      "##เดฑเดฟ": 1945,
      "##เดตเดพ": 1946,
      "##เดเตเด": 1947,
      "##เตเด": 1948,
      "##เตเดจเตเดจ": 1949,
      "##เดฏเดฟเตฝ": 1950,
      "##เดธเดฟ": 1951,
      "##เดฎเดพเดฏเดฟ": 1952,
      "##เดพเดต": 1953,
      "##เดฐเตเดจเตเดจเต": 1954,
      "##เดฎเตเดช": 1955,
      "##เดคเต": 1956,
      "##เดฆเต": 1957,
      "##เตเดฎ": 1958,
      "เดเตเดฏ": 1959,
      "เดเต": 1960,
      "##เดเดฟ": 1961,
      "##เดฐเดฟเดเตเด": 1962,
      "##เตเดท": 1963,
      "##เดฏเดฟเดฒ": 1964,
      "เดจเด": 1965,
      "##เดฃเด": 1966,
      "##เดพเตป": 1967,
      "##เตเดฃเตเด": 1968,
      "##เดเตเด": 1969,
      "##เดฟเดฒเตเดฒ": 1970,
      "เดธเดฟ": 1971,
      "##เดตเดฐ": 1972,
      "##เดฏเตเด": 1973,
      "##เดพเดเตเด": 1974,
      "##เดเตเดเตพ": 1975,
      "##เดจเต": 1976,
      "##เดตเตผ": 1977,
      "##เดคเตเดคเดฟเตฝ": 1978,
      "##เดจเตเดค": 1979,
      "##เดจเตเดคเต": 1980,
      "เดฎเดพ": 1981,
      "##เตเดฏเดพ": 1982,
      "##เตเดฑ": 1983,
      "##เดธเตเดฅ": 1984,
      "##เดจเต": 1985,
      "เดเต": 1986,
      "##เดคเตเดคเต": 1987,
      "##เดพเด": 1988,
      "##เดฎเตเดฎ": 1989,
      "##เดจเด": 1990,
      "##เดจเตเดฆ": 1991,
      "##เดพเด": 1992,
      "##เดฎเดพเดฏ": 1993,
      "##เดฑเตเดฑเต": 1994,
      "##เดคเตเดคเดฟเดฒ": 1995,
      "เดเดฐเต": 1996,
      "##เตเด": 1997,
      "##เตเดจเตเดจเต": 1998,
      "##เตเดจเตเดจเดคเต": 1999,
      "##เดฐเดพ": 2000,
      "##เดตเตเด": 2001,
      "##เดฎเดพเดฃเต": 2002,
      "##เตเดเดณ": 2003,
      "##เดฏเดพ": 2004,
      "##เดฆเตเดฏ": 2005,
      "##เตเดฎ": 2006,
      "เดชเดฑ": 2007,
      "##เดฐเดฟเดเตเด": 2008,
      "##เดฐเด": 2009,
      "##เดเตเดเดฟ": 2010,
      "เดฐเดพ": 2011,
      "##เดเด": 2012,
      "##เดคเตเดคเต": 2013,
      "เดคเดฟ": 2014,
      "##เดฟเดฒเต": 2015,
      "##er": 2016,
      "##เดฟเดต": 2017,
      "เดเดต": 2018,
      "##เดฟเดเตเดเต": 2019,
      "##เดฒเดฟ": 2020,
      "##al": 2021,
      "เดจเต": 2022,
      "##เดฆเตเดง": 2023,
      "##เดกเต": 2024,
      "เดเดพ": 2025,
      "เดชเดฐเดฟ": 2026,
      "##เดเดณ": 2027,
      "เดเต": 2028,
      "##เดฎเดฟ": 2029,
      "##เดพเด": 2030,
      "เดเต": 2031,
      "##เดฆเตเดถ": 2032,
      "##เดเดฟ": 2033,
      "เดเต": 2034,
      "##เตเดเต": 2035,
      "เดธเดพ": 2036,
      "##เดคเตเดคเดฟเดฏ": 2037,
      "เดคเตเด": 2038,
      "##เตเดช": 2039,
      "##เดฏเตเดเต": 2040,
      "เดชเต": 2041,
      "เดชเต": 2042,
      "##เดเตเด": 2043,
      "เดชเต": 2044,
      "##เดจเตเดง": 2045,
      "##เดจเดพ": 2046,
      "##เดดเดฟ": 2047,
      "##เดเตเดเต": 2048,
      "เดชเต": 2049,
      "เดชเตเดฐเดคเดฟ": 2050,
      "##เดฑเตเดฑเดฟ": 2051,
      "##เดฐเต": 2052,
      "##เดพเดฏเดฟเดฐเตเดจเตเดจเต": 2053,
      "##เดชเตเดชเต": 2054,
      "##เตเดฏเตเด": 2055,
      "##oc": 2056,
      "เดธเดฎ": 2057,
      "เดเตเดฏเต": 2058,
      "##ik": 2059,
      "##เตเด": 2060,
      "เดเต": 2061,
      "##เตเดจเตเดจเตเด": 2062,
      "##เดฏเด": 2063,
      "##le": 2064,
      "##ri": 2065,
      "เดธเตเดฅ": 2066,
      "##เดฟเดเตเดเต": 2067,
      "##เดเต": 2068,
      "##เตเดต": 2069,
      "เดเด": 2070,
      "##เดฃเตเดเต": 2071,
      "##เตเดเตพ": 2072,
      "##an": 2073,
      "เดตเต": 2074,
      "##เตเตผ": 2075,
      "##เตเดฃเตเดเต": 2076,
      "เดตเดพ": 2077,
      "##เตฝเด": 2078,
      "##เดฒเต": 2079,
      "##เดตเต": 2080,
      "##เดฟเดเดณ": 2081,
      "##เดจเตเดคเตเดฐเดฟ": 2082,
      "##iki": 2083,
      "wiki": 2084,
      "##เดธเตเดฅเดพเดจ": 2085,
      "##เดฟเดฒเตเด": 2086,
      "##เตผเดเตเด": 2087,
      "doc": 2088,
      "##เดเตพ": 2089,
      "เดธเตเดต": 2090,
      "##เดคเตเดคเดฟเดจเตเดฑเต": 2091,
      "##เดถเต": 2092,
      "##เดฃเดฟ": 2093,
      "เดตเต": 2094,
      "##เดเต": 2095,
      "##เดพเดฎ": 2096,
      "เดธเต": 2097,
      "##เดฐเตเดจเตเดจ": 2098,
      "เดจเตฝเด": 2099,
      "##เดธเด": 2100,
      "##เดคเตเดฏ": 2101,
      "##เดเตเดฐ": 2102,
      "##เดชเตเดฐ": 2103,
      "##เดชเตเดชเตเดเตเด": 2104,
      "##เดเต": 2105,
      "##on": 2106,
      "##เดพเดค": 2107,
      "เดเดธเต": 2108,
      "เดเตเดฏเตเดฏ": 2109,
      "##เดเตเดเดฟ": 2110,
      "##เดจเตเดฆเตเดฐ": 2111,
      "##เดฏเต": 2112,
      "##ti": 2113,
      "##เดพเดจเต": 2114,
      "เดฌเดฟ": 2115,
      "##เดฐเดฃ": 2116,
      "##เดซเต": 2117,
      "##เดชเตเดชเต": 2118,
      "##เดณเดฟ": 2119,
      "##เตเดเดฏ": 2120,
      "##เดฑเดฟเดฏ": 2121,
      "##เดธเตเดฑเตเดฑ": 2122,
      "##เตเดฏเดฎ": 2123,
      "##เดชเต": 2124,
      "##เดพเด": 2125,
      "##เดคเตเดคเดฟเดจเต": 2126,
      "##ala": 2127,
      "##เดทเตเด": 2128,
      "##เตเดเตเดเต": 2129,
      "##เดฆเตเดน": 2130,
      "เดกเดฟ": 2131,
      "##เดตเดจ": 2132,
      "##เดฐเดณ": 2133,
      "เดชเดฑเดเตเด": 2134,
      "เดจเดฟเตผ": 2135,
      "##เดพเดฐเตเดฏ": 2136,
      "##ed": 2137,
      "##เดฟเดเตเดเตเดจเตเดจ": 2138,
      "##เดทเต": 2139,
      "##เดเตเดเดณเต": 2140,
      "##it": 2141,
      "##เตเดถ": 2142,
      "##เดฌเต": 2143,
      "##เดฟเดเตเด": 2144,
      "##เตเดช": 2145,
      "##เดพเตฝ": 2146,
      "##เดฏเดฟเดฒเต": 2147,
      "เดตเต": 2148,
      "เดเดคเดฟ": 2149,
      "เดคเต": 2150,
      "##es": 2151,
      "##เดพเดช": 2152,
      "##เตเดเตเด": 2153,
      "##เดเตเดเตเด": 2154,
      "##เดคเตเดคเต": 2155,
      "เดเตเดฐเดณ": 2156,
      "##เดฟเดฒเต": 2157,
      "##เดจเตเดจเต": 2158,
      "##เดพเดเต": 2159,
      "##เตเด": 2160,
      "เดฎเดฒ": 2161,
      "##เดงเดฟ": 2162,
      "##เตเดเดฏเตเด": 2163,
      "เดธเต": 2164,
      "##เดฆเตเดฆเตเดน": 2165,
      "เดจเดฟเดฏ": 2166,
      "เดเต": 2167,
      "##เดฏเดฟเดฒเต": 2168,
      "##เดพเดฐเด": 2169,
      "##เดคเดฟเดฏ": 2170,
      "##เตเดฐเต": 2171,
      "เดตเตเดฏ": 2172,
      "##เดเตเดค": 2173,
      "##เดฟเดจ": 2174,
      "##เดเตเดเตเดจเตเดจ": 2175,
      "##เดฃเดฎ": 2176,
      "##เตเดง": 2177,
      "##เตเดฎเดพเดฏเดฟ": 2178,
      "เดเดจเต": 2179,
      "เดจเดฟเดฒ": 2180,
      "เดคเต": 2181,
      "เดเดช": 2182,
      "เดชเตเดฒเต": 2183,
      "เดฎเต": 2184,
      "เดเตเด": 2185,
      "##เดงเดพเดจ": 2186,
      "เดฎเตเด": 2187,
      "เดคเดฟเดฐเต": 2188,
      "##เดชเต": 2189,
      "##เดฟเดเตพ": 2190,
      "เดฐเดพเด": 2191,
      "เดฐเตเดช": 2192,
      "เดธเดเดธเตเดฅเดพเดจ": 2193,
      "##เดคเตเดคเดฟเดฒเต": 2194,
      "##เตเดพ": 2195,
      "เดเดฆเตเดฆเตเดน": 2196,
      "##เดดเต": 2197,
      "##เดคเตเดฐเดฟ": 2198,
      "##เตเดเต": 2199,
      "##เดจเตเดจเต": 2200,
      "##เดจเตเด": 2201,
      "##เดญเดต": 2202,
      "##เดจเตเดคเตเดฏ": 2203,
      "##เดเตเดฐ": 2204,
      "##เดฟเดฏเตเดเต": 2205,
      "##เดฃเตเดฃ": 2206,
      "##rl": 2207,
      "เดฎเต": 2208,
      "##เดพเดฐเต": 2209,
      "เดชเต": 2210,
      "##เดฒเดพ": 2211,
      "##เดชเดฟ": 2212,
      "##เดชเตเดชเตเด": 2213,
      "##เดชเตเดชเตเดเต": 2214,
      "##tion": 2215,
      "##เดฎเต": 2216,
      "##ia": 2217,
      "เดเดจ": 2218,
      "##เดเตเด": 2219,
      "##tt": 2220,
      "เดเดฃเตเด": 2221,
      "##เตเดเตเด": 2222,
      "##เดถเตเดฏ": 2223,
      "##เดฎเดพเดจ": 2224,
      "##เดเตเดเต": 2225,
      "##เดดเตเด": 2226,
      "เดจเดพ": 2227,
      "เดเดฟ": 2228,
      "##เตเดฏเดพเดช": 2229,
      "##เดเดฟเดฏ": 2230,
      "เดฒเดญ": 2231,
      "เดฏเต": 2232,
      "##ha": 2233,
      "เดจเตเดค": 2234,
      "เดชเดฑเดเตเดเต": 2235,
      "##เดธเดพ": 2236,
      "เดเดจเตเดคเตเดฏ": 2237,
      "##เตเดฏเดพเดฃเต": 2238,
      "เดเต": 2239,
      "เดเต": 2240,
      "เดเดง": 2241,
      "เดเดคเดฟ": 2242,
      "##เดฟเดชเตเดช": 2243,
      "##ic": 2244,
      "##เดฟเดจเตเดฑเต": 2245,
      "เดตเต": 2246,
      "##เดตเต": 2247,
      "เดเดถ": 2248,
      "##เดเตเดเต": 2249,
      "##เดณเด": 2250,
      "##เดพเดฃ": 2251,
      "##เดเดฐ": 2252,
      "เดเดฟเดฒเตเดฒ": 2253,
      "##เตเดฏเต": 2254,
      "##เดคเตฝ": 2255,
      "เดตเตผ": 2256,
      "##เดฎเต": 2257,
      "##เดจเตเดจเตเด": 2258,
      "เดธเดเด": 2259,
      "เดเตผ": 2260,
      "เดชเดฐเดพ": 2261,
      "เดธเตผเดเตเด": 2262,
      "##เดฏเต": 2263,
      "เดจเต": 2264,
      "##เดฒเด": 2265,
      "##เดพเดคเตเดค": 2266,
      "##เดคเตเดคเดฟเดฒเต": 2267,
      "เดธเดน": 2268,
      "เดชเดฐเดฟเดถ": 2269,
      "##ps": 2270,
      "##เดตเตเดท": 2271,
      "เดเดฐ": 2272,
      "##เดคเตเดธ": 2273,
      "เดจเดฟเดฏเดฎ": 2274,
      "htt": 2275,
      "เดฌเดพ": 2276,
      "##rg": 2277,
      "##rid": 2278,
      "https": 2279,
      "##เดพเดฐเดฟ": 2280,
      "##เตเดฏ": 2281,
      "เดเต": 2282,
      "org": 2283,
      "##em": 2284,
      "cu": 2285,
      "id": 2286,
      "เดเดต": 2287,
      "เดชเตเดฑ": 2288,
      "##edia": 2289,
      "เดเตเดจเตเดฆเตเดฐ": 2290,
      "##pedia": 2291,
      "wikipedia": 2292,
      "url": 2293,
      "ml": 2294,
      "##เดฟเดค": 2295,
      "##เดธเตเดค": 2296,
      "##เดจเตเดฑเต": 2297,
      "##เดฐเต": 2298,
      "tit": 2299,
      "title": 2300,
      "curid": 2301,
      "##เดเตเดเดฟเดฏ": 2302,
      "เดเตเดฐ": 2303,
      "##hi": 2304,
      "##เตเด": 2305,
      "##เดธเตเดฑเตเดฑเต": 2306,
      "เดฆเตเดถ": 2307,
      "##เดเตเดเดณเดฟเตฝ": 2308,
      "เดชเดฑเดฏ": 2309,
      "เดถเตเดฐ": 2310,
      "เดฐเดฃเตเด": 2311,
      "เดเดพเดฒ": 2312,
      "##เดเตเดเต": 2313,
      "##เตเดเต": 2314,
      "เดชเตเดฒเตเดธเต": 2315,
      "##เตเดฏเด": 2316,
      "ne": 2317,
      "##เดคเตเดฐเด": 2318,
      "##เดฐเดฟเดเตเดเต": 2319,
      "เดเดฃเตเด": 2320,
      "##เดญเดฟ": 2321,
      "##เดฟเดฏเตเด": 2322,
      "เดเดฟ": 2323,
      "##เดเตเดเดฟ": 2324,
      "เดเดฒเตเดฒ": 2325,
      "เดชเตเดฐเดตเตผ": 2326,
      "##เดเตเดเดณเตเดเต": 2327,
      "เดเดค": 2328,
      "##เดดเดฟเดเตเด": 2329,
      "เดเดจเตเดจเดฟ": 2330,
      "##ra": 2331,
      "เดเดจเต": 2332,
      "##เดพเดเตเดเดฟ": 2333,
      "##เดกเดฟ": 2334,
      "เดฎเดจเตเดคเตเดฐเดฟ": 2335,
      "##เดฆเดฟ": 2336,
      "##เตเดฃเตเด": 2337,
      "##เดฑเดฟเดฏเดฟ": 2338,
      "##เดคเตเดต": 2339,
      "##เตเดฐเต": 2340,
      "##เดฟเดเตเดเดคเต": 2341,
      "##เดเดเตเด": 2342,
      "เดเตเดฑ": 2343,
      "##เดจเตเดคเดชเต": 2344,
